{
  "tgt_word2id": {
    "": 11,
    "been": 17,
    "conference,": 32,
    "Air": 33,
    "want": 34,
    "<s>": 1,
    "home": 35,
    "tell": 83,
    "it's": 110,
    "sob)": 26,
    "take": 38,
    "one": 39,
    "Thank": 40,
    "were": 41,
    "Force": 42,
    "great": 43,
    "left": 44,
    "yourselves": 45,
    "And": 18,
    "had": 46,
    "just": 47,
    "Chris.": 86,
    "this": 13,
    "the": 6,
    "Now": 48,
    "little": 19,
    "say": 20,
    "so": 49,
    "twice;": 50,
    "honor": 51,
    "was": 52,
    "motorcade": 53,
    "other": 54,
    "stage": 55,
    "grateful.": 56,
    "many": 57,
    "need": 58,
    "there.": 59,
    "story": 24,
    "farm": 120,
    "that.": 123,
    "about": 61,
    "comments": 88,
    "ourselves.": 63,
    "Soon": 64,
    "It's": 65,
    "airplane!": 67,
    "Nashville": 69,
    "have": 8,
    "sincerely,": 70,
    "is": 71,
    "mirror": 72,
    "that": 73,
    "because": 74,
    "away": 75,
    "know": 76,
    "much,": 77,
    "that's": 78,
    "illustrate": 79,
    "night.": 80,
    "nice": 107,
    "I'm": 82,
    "looked": 36,
    "Two": 84,
    "you,": 108,
    "in": 12,
    "<unk>": 3,
    "every": 87,
    "miles": 62,
    "me.": 21,
    "--": 9,
    "a": 7,
    "all": 22,
    "flew": 89,
    "after": 90,
    "to": 4,
    "truly": 91,
    "quick": 92,
    "come": 93,
    "(Mock": 23,
    "eight": 94,
    "shoes": 111,
    "we": 30,
    "Tipper": 97,
    "thing": 98,
    "partly": 100,
    "or": 104,
    "opportunity": 101,
    "Nashville.": 60,
    "White": 102,
    "hit": 103,
    "sudden": 99,
    "blown": 105,
    "Put": 106,
    "boots": 118,
    "years.": 81,
    "but": 85,
    "Driving": 109,
    "on": 25,
    "true": 66,
    "off": 95,
    "</s>": 2,
    "rear-view": 112,
    "what": 27,
    "you": 15,
    "by": 113,
    "extremely": 119,
    "my": 28,
    "get": 114,
    "position.": 115,
    "like": 29,
    "our": 116,
    "no": 117,
    "of": 10,
    "bit": 68,
    "east": 37,
    "<pad>": 0,
    "driving": 121,
    "true.": 122,
    "for": 14,
    "House": 96,
    "50": 124,
    "thank": 125,
    "sounds": 126,
    "an": 127,
    "I'll": 128,
    "There": 129,
    "from": 130,
    "I": 5,
    "and": 16,
    "back": 131,
    "it": 31
  },
  "src_word2id": {
    "": 10,
    "ha": 26,
    "lo": 11,
    "conduciendo": 27,
    "Es": 28,
    "<s>": 1,
    "aos.": 30,
    "rpida": 31,
    "conferencia,": 32,
    "repente": 33,
    "digo": 34,
    "todos": 56,
    "Poco": 35,
    "vicepresidencial": 36,
    "tenemos": 37,
    "en": 7,
    "ustedes,": 38,
    "Casa": 123,
    "extremadamente": 39,
    "cualquier": 40,
    "botas": 41,
    "el": 16,
    "oportunidad": 43,
    "avin": 44,
    "que": 5,
    "Ahora": 119,
    "<pad>": 0,
    "esta": 128,
    "amables": 47,
    "Nashville": 17,
    "(Sollozos": 18,
    "verdadera": 29,
    "decir": 48,
    "necesito!": 75,
    "honor": 51,
    "cosa": 53,
    "sido": 54,
    "yo": 55,
    "noche.": 57,
    "agradecido.": 58,
    "posicin!": 59,
    "quedado": 60,
    "acerca": 61,
    "viajando": 62,
    "eso": 63,
    "S": 64,
    "parte": 19,
    "simplemente": 73,
    "subirme": 65,
    "sinceramente,": 66,
    "sus": 129,
    "como": 83,
    "mi": 68,
    "nosotros": 69,
    "verdad": 70,
    "un": 22,
    "despus": 71,
    "Estoy": 72,
    "a": 8,
    "vez.": 74,
    "venir": 102,
    "deseo": 49,
    "verdad.": 76,
    "quitarme": 86,
    "Pnganse": 78,
    "este": 21,
    "vehculos": 79,
    "Chris.": 80,
    "cada": 81,
    "<unk>": 3,
    "mir": 82,
    "--": 4,
    "Les": 84,
    "all": 85,
    "pero": 77,
    "casa": 87,
    "retrovisor": 88,
    "otra": 89,
    "una": 12,
    "dir": 90,
    "millas": 92,
    "mismos.": 91,
    "Tipper": 94,
    "esto": 95,
    "mis": 96,
    "suena": 97,
    "escenario": 100,
    "Vol": 98,
    "segunda": 99,
    "por": 14,
    "gran": 131,
    "estbamos": 101,
    "tener": 106,
    "historia": 23,
    "conmovido": 42,
    "la": 13,
    "dejamos": 103,
    "ilustrar": 104,
    "Blanca": 52,
    "comentarios": 127,
    "</s>": 2,
    "He": 107,
    "granja": 118,
    "desde": 109,
    "avin!": 110,
    "porque": 120,
    "al": 111,
    "gracias": 116,
    "No": 113,
    "me": 114,
    "pequea": 115,
    "caravana": 45,
    "nuestra": 117,
    "haba": 46,
    "es": 24,
    "y": 15,
    "Y": 20,
    "50": 112,
    "o": 121,
    "para": 9,
    "fingidos)": 25,
    "tengo": 122,
    "golpe.": 50,
    "ocho": 124,
    "Muchas": 125,
    "de": 6,
    "tena": 105,
    "ustedes": 108,
    "agradecer": 93,
    "m.": 130,
    "zapatos": 67,
    "atrs.": 126
  }
}