{
  "src_word2id": {
    "": 121,
    "individuales,": 16025,
    "reglamento": 40401,
    "advirtieron": 48907,
    "pantano": 11570,
    "adrenalina.": 40402,
    "heroicos": 29904,
    "ateo,": 34249,
    "FFL:": 29905,
    "cmodos.": 31718,
    "aleta": 14190,
    "tardaron": 29906,
    "--este": 40403,
    "hablar;": 49079,
    "Australia.": 6365,
    "conexiones.": 9666,
    "herosmo": 20349,
    "asesina.": 36733,
    "intercambios": 15324,
    "organizacin,": 7496,
    "ibas": 14191,
    "lquida.": 29907,
    "convertiste": 44066,
    "revitalizar": 34250,
    "huellas": 7680,
    "accedan": 29908,
    "Aceptaron": 46522,
    "destacable": 26689,
    "pasando?": 8789,
    "dilisis": 44065,
    "Hacen": 5863,
    "(a": 46459,
    "Regresamos": 36736,
    "bajarlo.": 36727,
    "excepcin.": 12048,
    "deberamos.": 23592,
    "gueto": 40405,
    "bateras": 6689,
    "no.\"": 20350,
    "candentes": 34251,
    "Sweeney:": 22043,
    "Actualmente,": 8536,
    "tambien.": 26690,
    "piense,": 44094,
    "venderle": 16713,
    "[No": 36728,
    "apicultores,": 41577,
    "escenario?": 28099,
    "Vodka,": 44067,
    "olvide": 34252,
    "lmites,": 11432,
    "engaado": 36745,
    "necesidades,": 25316,
    "Recuerdo": 2180,
    "neurocirujano": 36731,
    "verdad?": 1063,
    "drsticamente": 9530,
    "Sdney": 34254,
    "verlos.": 9825,
    "formaldehdo": 44102,
    "escenarios.": 39136,
    "volmenes.": 36746,
    "familiaridad": 29909,
    "perda": 16186,
    "Pensamos,": 26691,
    "Justamente": 44068,
    "privacidad?": 36732,
    "Espera.": 44069,
    "Muerto": 34255,
    "cabina,": 45588,
    "naturalidad": 44070,
    "bien...": 13823,
    "divida": 37991,
    "poderosas": 5307,
    "derrame": 6949,
    "retina": 13824,
    "indic": 22044,
    "harn": 3909,
    "neutrino": 44071,
    "Ud.?": 28107,
    "ejecutivos": 8284,
    "expansin": 3810,
    "reproduciendo": 22990,
    "cientfico": 1495,
    "surgido": 7772,
    "amigable.": 34256,
    "inviertes": 40406,
    "Studs": 44072,
    "encontrramos": 34257,
    "burbuja": 3534,
    "paralelas": 22989,
    "abandonadas,": 44073,
    "lmite,": 17165,
    "senderos": 36734,
    "SE": 44074,
    "civismo": 40407,
    "conocimos,": 17694,
    "dialectos.": 36765,
    "antiguo,": 14530,
    "superioridad": 42255,
    "causara": 24951,
    "refieren": 11132,
    "interes": 6789,
    "das.": 1226,
    "riendo.": 31720,
    "desconfianza": 22518,
    "mecnicas.": 44077,
    "$100": 44078,
    "mandan": 15962,
    "Sanghamitra": 23003,
    "hijos?\"": 44144,
    "viaja": 7886,
    "peor": 1074,
    "costa?": 44079,
    "hipotecas": 28110,
    "Milagro": 37295,
    "cubanos": 34259,
    "ralentizar": 28096,
    "autoexpresin.": 44080,
    "ambulancia": 17343,
    "microscpico.": 28386,
    "labios": 16187,
    "psicolgica:": 42200,
    "mella": 33831,
    "PIB.": 9386,
    "menudo": 670,
    "alas": 6212,
    "tecnologia": 31721,
    "mencionado.": 31722,
    "apariencia": 4876,
    "Kinsey": 29912,
    "impensables.": 44082,
    "Rafidah": 45606,
    "agradecido": 11129,
    "Wael": 28097,
    "glamurosos.": 44083,
    "hornos,": 34260,
    "polo,": 44084,
    "hombres": 388,
    "ingresar": 6239,
    "descargas": 16714,
    "Sera": 3380,
    "tritio": 44169,
    "biografa.": 36737,
    "comienzo,": 12193,
    "quisiese": 34896,
    "nieve.": 9826,
    "mirarlos.": 36738,
    "adjunto": 29913,
    "Finlandia": 13407,
    "honrada": 43379,
    "\"Wow,": 44085,
    "afuera;": 44086,
    "fotogramas": 30803,
    "dorsal,": 40412,
    "anunciando": 24165,
    "\"Estuve": 40413,
    "violada": 12911,
    "encrucijada": 44087,
    "apuesto": 8285,
    "seala,": 44088,
    "sucedido,": 22991,
    "-esto": 19596,
    "Brigadas": 18925,
    "\"My": 31724,
    "genio.": 19597,
    "desviado": 44089,
    "simetra": 5808,
    "militar?": 40414,
    "caldo": 12318,
    "complicaciones.": 44090,
    "sugeran": 28098,
    "descomposicin": 23012,
    "arquitectos,": 10929,
    "abarcan": 36739,
    "ahora...": 28388,
    "romper": 2808,
    "piensa:": 11804,
    "palpable.": 40415,
    "justas.": 40416,
    "330": 24167,
    "cuero": 6309,
    "sacado": 8056,
    "disenso": 29914,
    "severas.": 40417,
    "quedar": 3993,
    "colgados": 44092,
    "inglesas": 44093,
    "ecuador.": 31725,
    "internet.": 5483,
    "publiqu": 13825,
    "presidente,": 13486,
    "gente!": 33720,
    "eternamente": 22992,
    "donaciones": 8428,
    "ranchos": 49087,
    "fallando.": 22993,
    "paralaje": 28129,
    "incorrecta,": 34262,
    "niegan": 23966,
    "girasoles": 40418,
    "jurdico": 21166,
    "especfica": 7117,
    "buceo": 7681,
    "microscopio,": 15931,
    "fundacin.": 21167,
    "Mills": 36740,
    "campeones": 18263,
    "ro.": 7773,
    "sacas": 15731,
    "devolvemos": 44216,
    "suey": 44006,
    "vincula": 24168,
    "Groenlandia": 14192,
    "dorma": 29915,
    "hbito,": 34409,
    "encontar": 44095,
    "viejos": 2360,
    "pican": 18264,
    "corporativa": 15327,
    "motores": 2931,
    "ayuden,": 40419,
    "brcoli": 13487,
    "all.\"": 34264,
    "aplicamos": 7299,
    "profeca": 31023,
    "claro],": 41583,
    "hngaro": 42201,
    "Llegas": 44096,
    "Laura,": 36742,
    "imitado.": 41093,
    "restaurantes.": 16715,
    "respuestas,": 7588,
    "viviran": 36729,
    "procedimientos": 9428,
    "flor": 5363,
    "calefaccin,": 25345,
    "mandarn": 22994,
    "equidad": 17695,
    "ARES": 35503,
    "Sale": 21168,
    "nada?": 10157,
    "meteorolgicas": 36743,
    "porcentual": 28100,
    "fraude.": 36744,
    "acoplarse": 44098,
    "exactas": 31727,
    "conmovedor.": 28101,
    "comn,": 2820,
    "sorpresa:": 34265,
    "lgico.": 19598,
    "enteramos": 17514,
    "Rojo": 15732,
    "sabemos,": 2892,
    "atletismo": 19599,
    "lanzador": 31728,
    "Mxico,": 5922,
    "quintiles": 44100,
    "darle": 1046,
    "todos\".": 22046,
    "dividimos": 10710,
    "MIT.": 10323,
    "constantemente": 2626,
    "vocales": 24169,
    "seleccionado": 20353,
    "calma.": 18927,
    "catstrofe": 9989,
    "\"Y,": 28103,
    "conocimiento?": 26693,
    "prejuicios.": 21169,
    "ncleo.": 26694,
    "original,": 8071,
    "tuiteando": 48548,
    "animado": 37507,
    "respirando": 17612,
    "ellos\".": 17600,
    "glndulas": 14531,
    "implican": 16189,
    "todas:": 31802,
    "altavoz": 15328,
    "Paz.": 34266,
    "Bono": 22995,
    "blancas,": 25317,
    "impresionantes": 15733,
    "correcta?": 34267,
    "transportarse": 46827,
    "googlear": 40421,
    "expandido.": 40422,
    "movernos": 12319,
    "interesante,": 1870,
    "gana,": 22996,
    "fugas": 38246,
    "Jill,": 44101,
    "sonriendo.": 29917,
    "remontarse": 38530,
    "hablaran": 28104,
    "Tor,": 44103,
    "destruccin.": 23024,
    "Stacy": 44104,
    "literal.": 22997,
    "bellos": 13488,
    "neo-corteza": 49083,
    "/": 6692,
    "herencia,": 40423,
    "privacidad.": 10324,
    "el.": 31729,
    "traducciones": 17780,
    "permiso": 3882,
    "Cuntos": 2181,
    "al-Sharif": 44105,
    "complicada.": 7497,
    "interno": 6486,
    "elefantes": 6864,
    "Irlanda.": 20383,
    "depsitos.": 36748,
    "guardando": 22047,
    "ao,": 724,
    "extra": 4999,
    "diferencias?": 31730,
    "pasados.": 40425,
    "Aumenta": 40160,
    "mo!\"": 34269,
    "2030?": 44106,
    "Deseara": 15734,
    "risas.": 29231,
    "retroceder.": 37263,
    "Siria": 12049,
    "vacuna,": 17696,
    "magnticamente": 44281,
    "agradeciendo": 48056,
    "cuerpo.": 1327,
    "todas.": 10325,
    "cocina,": 5864,
    "caminos.": 20354,
    "defensas": 16716,
    "asociarse": 28105,
    "astutos,": 48317,
    "recuerdan": 5149,
    "Missouri,": 26695,
    "2%.": 28106,
    "pesca,": 13101,
    "ramas,": 29918,
    "placa,": 24171,
    "cvico,": 25318,
    "pongan": 6418,
    "deban": 3457,
    "indirecta": 30204,
    "jugamos.": 38607,
    "agrupan": 31731,
    "inspiracin,": 12591,
    "romanos.": 44107,
    "permitirles": 18265,
    "atendiendo": 25319,
    "Miller,": 31732,
    "estrategas,": 44108,
    "mercancas": 19629,
    "1993": 22998,
    "miserables.": 44109,
    "University": 23558,
    "calcular.": 25320,
    "delicioso": 29919,
    "poeta.": 46082,
    "recogidas": 36870,
    "irresponsable": 32138,
    "mar?": 34271,
    "empuje": 15329,
    "juego,": 2880,
    "mio!": 44111,
    "animales": 541,
    "excelentes": 12320,
    "ECX": 29920,
    "flexible": 10711,
    "certeza": 5809,
    "anti-israel": 49561,
    "fallecido.": 31733,
    "Cooper.": 31734,
    "versos": 34272,
    "\"Durante": 34273,
    "Hope": 44113,
    "previamente.": 31735,
    "pregunte": 25321,
    "visiones.": 26696,
    "Prstata": 44114,
    "prosperidad": 7973,
    "Itay": 31736,
    "servir,": 44115,
    "collar.": 40431,
    "pbico": 44116,
    "Furby.": 34274,
    "cultivar": 3645,
    "ayudarlos,": 36886,
    "traera": 44117,
    "cualificaciones.": 49218,
    "Mali,": 31833,
    "emitir": 7498,
    "convertirlas": 17166,
    "The": 2312,
    "resolverlos": 36751,
    "motivos.": 21200,
    "plateado": 36752,
    "vestuario.": 44118,
    "china.": 12321,
    "parto": 11130,
    "atacaron": 24164,
    "Quines": 8404,
    "Toraja": 36893,
    "psiclogo": 9223,
    "sitios.": 13203,
    "gira.": 25754,
    "acupuntura": 31839,
    "consume,": 44332,
    "empresas:": 44119,
    "fases,": 44120,
    "legado": 4958,
    "10.": 8790,
    "atrevo": 23000,
    "patgeno,": 34275,
    "Al,": 26698,
    "intestinos": 21171,
    "amigos?": 34276,
    "tarda": 7887,
    "improvisacin,": 36754,
    "Olvid": 26699,
    "cegados": 36755,
    "azules.": 8537,
    "ceo": 36756,
    "envi.": 41001,
    "comprimido": 18266,
    "implementadas.": 44343,
    "filmando.": 36757,
    "rodea": 6240,
    "computadores": 7437,
    "paz\".": 24172,
    "papeleo.": 44121,
    "ms;": 15330,
    "Resnick": 37345,
    "aumentado.": 21606,
    "p.m.": 22048,
    "polmeros": 22049,
    "dude": 47044,
    "gust": 5646,
    "Diez": 9667,
    "msterdam.": 28179,
    "silbar,": 36758,
    "describi": 10326,
    "crecer?": 34277,
    "James,": 26700,
    "musgos,": 40433,
    "manuales.": 24173,
    "sigues": 11571,
    "hacindolo.": 11114,
    "Confo": 36760,
    "volcanes.": 31737,
    "hazaas": 33320,
    "engao": 9668,
    "\"aqu": 31738,
    "recursos.": 3779,
    "alter": 17339,
    "bienestar": 2845,
    "refera": 13826,
    "permanecieron": 26701,
    "Hganlo": 40434,
    "sorprendo": 39141,
    "utilera": 22050,
    "cadena": 1687,
    "basndose": 17167,
    "come": 5924,
    "Hugh": 38387,
    "necesario,": 9828,
    "televisiones": 48523,
    "particip.": 40435,
    "omos,": 40437,
    "ser": 40,
    "Stewart,": 49427,
    "crearemos": 24175,
    "8,000": 40438,
    "hiciera.": 39518,
    "Tanzania,": 11805,
    "ereccin": 36762,
    "queja": 17168,
    "pasillos": 15331,
    "enlazados.": 23001,
    "implicar": 31739,
    "cosechan": 44126,
    "artculo.": 13193,
    "talento": 4928,
    "contracorriente": 40439,
    "radiacin": 3300,
    "cumpleaos": 5308,
    "enfrentamos.": 14532,
    "productor": 8922,
    "Esperaba": 20355,
    "aceleran": 23052,
    "recetas": 9191,
    "viral.": 15736,
    "funcionar,": 11376,
    "frontal,": 23002,
    "espesor,": 34279,
    "1957,": 21172,
    "\"Esta": 8286,
    "Tristemente,": 19602,
    "no,": 637,
    "opresivos": 44127,
    "Roosevelt,": 39143,
    "respaldados": 29921,
    "existe\".": 44129,
    "publicado.": 22052,
    "explorado.": 40440,
    "mencionadas": 37218,
    "nocturna": 46084,
    "Senegal,": 25713,
    "Excelente,": 29922,
    "representar": 3494,
    "cubierta": 4959,
    "heroica": 24177,
    "tenan,": 37347,
    "corriente": 2550,
    "School,": 26702,
    "emprendedores.": 14936,
    "100%.": 13489,
    "sellado": 34280,
    "oceano.": 44130,
    "nervioso,": 13194,
    "defino": 21173,
    "cuerpo:": 36763,
    "pingino": 9224,
    "Lnea": 25388,
    "ello,": 1532,
    "emergentes.": 14937,
    "gerentes": 7711,
    "dosis": 3601,
    "juguete?": 28108,
    "Chip": 36764,
    "habilitar": 24069,
    "Point": 33988,
    "aprende,": 35046,
    "financiar": 5104,
    "cuidamos": 42854,
    "cristal": 7682,
    "hipocampo": 19647,
    "imaginacin": 2522,
    "invencin,": 16190,
    "hacerlo?\"": 25391,
    "Metropolitana": 40408,
    "Operamos": 44132,
    "consuma": 24178,
    "directamente,": 15332,
    "intelecto.": 45053,
    "empresariales": 17698,
    "criar": 5484,
    "polen,": 15333,
    "Navidad,": 12322,
    "ancho.": 13195,
    "dijeron": 1089,
    "negocian": 31742,
    "misin": 1938,
    "culpar": 14533,
    "Sistemas.": 49163,
    "carbonato": 15737,
    "multimillonaria": 44135,
    "grandes:": 47050,
    "nad": 40443,
    "consumiendo": 13196,
    "malaria,": 8072,
    "surge": 3409,
    "cierto": 534,
    "lana": 12593,
    "infrarroja,": 34282,
    "blancos": 3392,
    "fijan": 8073,
    "colocado": 8585,
    "75,": 44136,
    "intocable.": 44137,
    "lugares.": 3171,
    "empodera": 44139,
    "derretir": 17699,
    "redonda": 17169,
    "procede": 15334,
    "piel": 1743,
    "dependemos": 12913,
    "atentos": 12050,
    "inequidades": 34283,
    "Alfred": 14939,
    "agotado,": 36767,
    "pequeitas": 44140,
    "asco,": 23063,
    "Dios": 725,
    "1": 1176,
    "telecomunicaciones.": 29924,
    "granjas": 7210,
    "conseguiramos": 44453,
    "misin:": 44141,
    "zapato,": 29094,
    "erosin": 20863,
    "Cuarto,": 44142,
    "abrir.": 36968,
    "vez.": 742,
    "vean.": 17170,
    "asteroides,": 17700,
    "Vern,": 5436,
    "mortales": 16212,
    "cancerosa,": 36769,
    "m2.": 16718,
    "requiere,": 32327,
    "2005": 7211,
    "super": 7393,
    "transicin": 3253,
    "pelear.": 23004,
    "granadas": 46088,
    "Pasas": 47065,
    "mutantes": 21174,
    "Maryland": 38533,
    "capacitado": 21175,
    "mir": 1737,
    "tsunami,": 13102,
    "Maslow.": 28109,
    "ilegales,": 24179,
    "subsidios": 14940,
    "sombrero,": 31745,
    "sincronizadas.": 44145,
    "camarones": 10930,
    "desechos": 4382,
    "consumo": 1502,
    "contradiccin.": 19850,
    "quebr": 20872,
    "escoger": 5440,
    "hijas": 4698,
    "complementarios.": 44147,
    "accesibilidad": 31426,
    "letales.": 35895,
    "7?": 44148,
    "concurso": 5865,
    "Indo": 26704,
    "receso": 44149,
    "bilogo,": 19657,
    "[confuso]": 34285,
    "manera,": 1142,
    "frustrados": 28111,
    "pude": 1423,
    "agrego": 34286,
    "oeste.": 10712,
    "rueda.": 17493,
    "actuado": 20358,
    "positivos": 8923,
    "plaga.": 35309,
    "tecnologas,": 5866,
    "colores.": 6366,
    "estacin.": 25123,
    "debimos": 22053,
    "Estar": 7888,
    "foro": 11806,
    "juegas,": 44153,
    "tapa.": 36770,
    "1976.": 21233,
    "loca,": 21176,
    "objetos,": 7300,
    "cuellos": 23005,
    "especializacin.": 25324,
    "prximo.": 24180,
    "pusiste": 28112,
    "tweet": 34287,
    "celebrar,": 29926,
    "diga,": 12594,
    "0,": 44515,
    "motosierra": 44520,
    "dejndome": 44154,
    "montaas,": 11133,
    "respalda": 31250,
    "Uds.,": 3272,
    "convirtindolo": 25326,
    "quedan": 1962,
    "aversin": 14193,
    "exhibicin,": 29927,
    "creacionismo": 28113,
    "actitudes": 8924,
    "CNN": 13827,
    "fibra.": 47837,
    "134": 40445,
    "manejaba": 17171,
    "volvemos": 4246,
    "stano": 13213,
    "cambiado.": 4482,
    "bits,": 23006,
    "feminismo,": 38642,
    "desplazados": 21177,
    "correr": 2228,
    "organizacin": 1376,
    "tiendas": 3835,
    "malicioso": 43828,
    "Jake.": 44157,
    "previas": 28229,
    "610": 31750,
    "comparados": 15738,
    "semejantes": 20360,
    "resuelta": 34658,
    "Golfo": 4599,
    "-les": 44158,
    "estbamos": 726,
    "fsicas.": 19604,
    "implementamos": 33145,
    "Light": 24181,
    "agujeros": 2775,
    "Princeton,": 17172,
    "Flickr,": 23085,
    "investigando,": 31752,
    "rodando": 36772,
    "\"Guau!": 26158,
    "matan.": 32998,
    "82": 14194,
    "Camboya,": 29928,
    "mecanismos.": 44160,
    "avanzados": 12595,
    "cultivos,": 12596,
    "familia": 560,
    "1954.": 49895,
    "organizado,": 26705,
    "si.": 14534,
    "huspedes": 20361,
    "intensifican": 47780,
    "convertiran": 36773,
    "alcanzar.": 14195,
    "Gertrude": 16719,
    "desforestacin": 36775,
    "nubes,": 10512,
    "quitado": 9990,
    "sirios.": 31753,
    "previa.": 44162,
    "Leo.": 31754,
    "escribir": 818,
    "atacar.": 40447,
    "reales.": 4383,
    "Brooklyn,": 16720,
    "Miran": 20362,
    "sinestesia": 18267,
    "trpode": 34290,
    "convencen": 31755,
    "New": 1409,
    "independientes.": 11338,
    "tipo.": 4442,
    "aproximadamente.": 13828,
    "cingular": 37034,
    "BBC,": 26706,
    "gratis.": 6241,
    "ferretera": 25328,
    "Derecho": 36776,
    "180": 7301,
    "asombrosos": 11134,
    "hijos?": 20363,
    "dganme": 31756,
    "individual,": 8036,
    "medicamentos": 2655,
    "3D,": 6790,
    "Lder": 40448,
    "Cree": 22054,
    "FBI": 6001,
    "libros.": 3214,
    "derrumbar": 44163,
    "malentendidos": 31757,
    "surgi": 3122,
    "inmortalidad.": 26707,
    "Sospecho": 16191,
    "sesin,": 20234,
    "Airlines": 44165,
    "Nike.": 24182,
    "chismes": 29929,
    "encontrado.": 10931,
    "prohibida": 36777,
    "locales": 2066,
    "preguntas.": 2345,
    "consciente": 2776,
    "'throve'": 44166,
    "pie?": 40450,
    "bosque.": 5364,
    "claras.": 22055,
    "Sufr": 34292,
    "asumi": 18929,
    "Pint": 44167,
    "ventanas,": 11572,
    "mayor.": 3495,
    "Marfil": 31114,
    "remos.": 44592,
    "enva": 4146,
    "Milenio.": 27405,
    "abuelos.": 14036,
    "bajando": 6716,
    "rboles.": 5810,
    "consultores": 32342,
    "predadores,": 40451,
    "Escribimos": 25329,
    "percibir.": 36779,
    "Linus": 18268,
    "disolver": 36780,
    "intelecto": 22056,
    "esperando.": 15335,
    "llamada": 428,
    "maravilloso.": 3254,
    "corren,": 37066,
    "adopcin.": 16268,
    "horizontal,": 23979,
    "HIV": 16192,
    "menstrual,": 36781,
    "partido": 2978,
    "puado": 4312,
    "auditivos": 23007,
    "costo,": 7589,
    "forma.": 1845,
    "ganado,": 14196,
    "hunden": 36782,
    "necesitaremos": 14668,
    "tambin,": 1286,
    "apogeo": 19605,
    "Iraq.": 12597,
    "ocurre.": 7394,
    "examinar": 5648,
    "visualizaciones": 20365,
    "invertido,": 28256,
    "indique": 25330,
    "Pepsi.": 31759,
    "datos...": 28116,
    "moderna:": 44619,
    "recto,": 45598,
    "conservadores": 9226,
    "pueblo": 1183,
    "Design": 28117,
    "ganando.": 31760,
    "conductores,": 31761,
    "afortunadamente,": 7889,
    "Estadsticamente,": 41379,
    "silencioso,": 21178,
    "cantar.": 17701,
    "conquistado": 34297,
    "puentes.": 25331,
    "Camina": 44171,
    "distintivos": 49686,
    "heridos": 12003,
    "haramos?": 33841,
    "mviles?": 39148,
    "nucleares,": 18269,
    "conocerla": 26709,
    "pregunto,": 8083,
    "Bienvenido": 25332,
    "presentaciones,": 23009,
    "eficacia.": 19606,
    "vescula,": 44643,
    "existi": 12323,
    "limonada": 44172,
    "hacer,": 1170,
    "razones": 958,
    "reina.": 20366,
    "acepten": 31762,
    "diplomtico": 20367,
    "juventud": 6585,
    "polinizan": 31763,
    "crdito.": 18519,
    "acuerdo?": 1791,
    "masculina": 20368,
    "Hombre": 5596,
    "fluido,": 29930,
    "sugiero": 13492,
    "transmisin,": 20369,
    "improvisada.": 34298,
    "ahogarse,": 26710,
    "viendo.": 8074,
    "ejecucin": 9054,
    "EXL:": 44659,
    "txica": 14941,
    "tcnica": 2516,
    "Sencillamente": 10733,
    "persiste": 23010,
    "universalidad": 25440,
    "rodeaban": 28121,
    "Marsha": 44175,
    "almohadillas,": 44176,
    "hgado,": 10327,
    "aritmtica,": 31765,
    "deben": 738,
    "creacin.": 15739,
    "artilugio": 25333,
    "mortal": 8657,
    "paciente": 1281,
    "residente": 17174,
    "Nobel": 5649,
    "dgitos?": 44177,
    "llegaran": 10932,
    "pus": 44178,
    "(Administracin": 31766,
    "memoria,": 4960,
    "caverna": 25334,
    "mar.": 2627,
    "resmenes": 22058,
    "hijos.": 1893,
    "llamndola": 44179,
    "colores,": 6367,
    "llevarn": 18930,
    "emergiendo": 22059,
    "materia.": 12324,
    "Sefel,": 37133,
    "artes?": 49098,
    "rusos": 10159,
    "Apuesto": 14535,
    "modelos;": 44180,
    "despliega": 19608,
    "apagando": 28122,
    "podan": 887,
    "pradera": 29305,
    "sabidura.": 14197,
    "pasaran": 16194,
    "anormales": 33808,
    "mdicas": 12880,
    "ascenso,": 29931,
    "buscarlos": 44182,
    "encajan": 10895,
    "saber,": 5269,
    "aerosol": 34300,
    "tratado": 2462,
    "ranas": 10713,
    "pasaba": 2990,
    "Linda": 17702,
    "nacieron.": 28123,
    "estampillas": 28124,
    "Marcel": 42858,
    "mundial,": 2993,
    "perfeccin,": 36786,
    "ajeno": 12914,
    "arriesgamos": 44183,
    "ocenico": 40454,
    "Joe.": 21195,
    "precisos,": 18931,
    "celular,": 6562,
    "parches": 18271,
    "hamburguesa.": 33243,
    "poros": 15336,
    "Lou": 22060,
    "alcanzarlo": 40455,
    "Arte": 7030,
    "invit": 6487,
    "\"Hotel": 44184,
    "juventud,": 24185,
    "Buenas": 8927,
    "vacas": 5150,
    "mezclado": 28125,
    "Deng": 22061,
    "gotea": 36790,
    "extinciones": 14536,
    "Universo.": 6002,
    "defender": 5753,
    "alianzas": 18933,
    "egosta,": 25335,
    "envejecimiento.": 9829,
    "elaborado": 12598,
    "daen": 44186,
    "culpo": 26711,
    "infancia": 4099,
    "ensearle": 6563,
    "\"lo": 11736,
    "tteres.": 31767,
    "qurum": 31768,
    "duele": 17703,
    "regresara.": 44187,
    "Gnesis": 36791,
    "e-mail,": 34303,
    "reproducir": 5275,
    "restringen": 44189,
    "centgrados.": 25336,
    "segundo:": 36792,
    "moribunda": 44190,
    "Java,": 34305,
    "secular": 18272,
    "Pars,": 8791,
    "cortar,": 25524,
    "luces?": 36793,
    "Aprendieron": 29932,
    "violentos": 10328,
    "frase": 2233,
    "llevaros": 36794,
    "hacindose": 16195,
    "deprimiendo": 47020,
    "proporciona": 6541,
    "biologa,": 5105,
    "repelen.": 36795,
    "poblacional.": 28127,
    "aplaudan": 31770,
    "historia?": 8075,
    "biocombustibles,": 26713,
    "frmula": 7691,
    "sufes": 29933,
    "afirman": 20371,
    "compra,": 26714,
    "preguntemos": 36796,
    "extremo,": 12051,
    "larvas.": 23013,
    "nuclear;": 37177,
    "interrogante.": 44192,
    "pblico:": 26715,
    "actrices": 36797,
    "90%.": 20372,
    "pintado": 12052,
    "docenas": 4354,
    "ricos.": 7590,
    "dficit": 8076,
    "fciles,": 40457,
    "temporada,": 31771,
    "espaciales,": 16724,
    "crecientes": 16725,
    "palmas": 15377,
    "celos.": 40458,
    "conciencia.": 5000,
    "partitura": 22062,
    "notablemente": 17704,
    "limitarse": 29934,
    "electroqumicas": 44193,
    "nutricionista": 44194,
    "presentes.": 16239,
    "trgica": 17176,
    "culturalmente": 17177,
    "Otras": 5597,
    "pueblos,": 14198,
    "fundadas": 34306,
    "espasmos,": 44195,
    "atributo": 25457,
    "profesora": 5650,
    "lazo": 18273,
    "Collins": 34307,
    "bajar": 2357,
    "Datos": 26716,
    "psicologa.": 20373,
    "gato,": 15740,
    "Fluctus.": 45060,
    "Constantemente": 17705,
    "externos": 12599,
    "metales,": 36799,
    "reparando": 32016,
    "stas.": 13493,
    "posiblemente": 2950,
    "palestina,": 44197,
    "miles": 343,
    "ros.": 22064,
    "lleno": 1821,
    "instantneas": 40461,
    "orgenes.": 23014,
    "prestan": 14537,
    "protegerse": 16196,
    "ideologa": 7693,
    "ocurri:": 34309,
    "aprob": 9669,
    "adaptndose": 44199,
    "Philips": 37202,
    "desacuerdo": 9830,
    "comemos,": 34310,
    "\"Veamos": 44200,
    "existe.": 4384,
    "oral.": 31773,
    "Compartir": 21179,
    "remotas.": 28128,
    "agresin": 20060,
    "algoritmos": 3068,
    "culminacin": 31774,
    "orador": 12600,
    "libro,": 2067,
    "progreso.": 7119,
    "ciclo.": 18481,
    "lengua,": 9056,
    "Obama.": 12053,
    "ruidos.": 44201,
    "loco": 4775,
    "qued": 1430,
    "Lincoln.": 31726,
    "cultivar.": 44203,
    "tecnolgicas,": 29937,
    "esa.": 9388,
    "embarcarme": 23016,
    "habitante": 17178,
    "escucharlo.": 36802,
    "57": 15337,
    "publicado": 4412,
    "ayudante": 40464,
    "estacionamiento,": 18274,
    "lucrativas": 31775,
    "telepresencia": 28317,
    "afeitara": 49883,
    "entraas": 34311,
    "exoesqueleto": 26776,
    "abordando": 18548,
    "blogs": 5536,
    "Mucho,": 47561,
    "establecidos": 21180,
    "Escuch": 10359,
    "reaccionan.": 44207,
    "justos": 36803,
    "sitan": 43301,
    "Arranca": 42634,
    "trasladamos": 40465,
    "'nmero": 40466,
    "ayud": 2829,
    "muebles,": 17706,
    "Amazonia.": 44208,
    "inestable,": 40467,
    "capacitacin,": 34312,
    "entusiasta": 34662,
    "Stanford,": 9531,
    "bosques.": 10329,
    "Tema": 34313,
    "martillo.": 44209,
    "un": 11,
    "plantillas": 44210,
    "perceptiva": 34314,
    "emisor": 26718,
    "siglo,": 5655,
    "neuronales": 13494,
    "mover,": 30506,
    "My": 15338,
    "Filipinas.": 47311,
    "entregara": 20374,
    "costillas": 25338,
    "pesca": 2710,
    "ntegramente": 28331,
    "luchar": 2493,
    "simultneamente,": 18275,
    "terreno,": 11339,
    "local": 1661,
    "centgrados": 25339,
    "improvisacin": 8792,
    "volvan": 15339,
    "nodos": 8793,
    "olvid.": 25340,
    "ldica.": 31776,
    "experimentados,": 40469,
    "personajes.": 25126,
    "Hillary": 20324,
    "marcadores,": 44211,
    "estuviramos": 9670,
    "ciberseguridad": 18173,
    "bebido": 26719,
    "supongo.": 24186,
    "pulseras": 44213,
    "biloga": 25342,
    "transparente,": 11807,
    "CERN,": 23017,
    "Martima": 44214,
    "Fundacin": 3393,
    "puente,": 14199,
    "entrelazados": 37241,
    "democrticos": 15340,
    "megavatios": 34317,
    "Zelanda.": 18276,
    "sndrome": 5437,
    "relativos": 36804,
    "Saquen": 44215,
    "apretn": 41013,
    "rescate.": 12601,
    "buzo": 15341,
    "curioso,": 17980,
    "cosas?": 6488,
    "fase.": 19612,
    "\"nosotros\"": 18935,
    "halla": 31777,
    "colectivo,": 23018,
    "adagio": 36806,
    "Burroughs": 31778,
    "revisa": 21181,
    "Mall": 23019,
    "europeo.": 19613,
    "confundido": 16197,
    "Witness": 26448,
    "agricultura": 2674,
    "Tuvimos": 2523,
    "Venter": 19614,
    "cancergenos.": 44218,
    "combatientes": 15679,
    "bando": 31779,
    "evaluamos": 44219,
    "Universidad.": 29938,
    "mueven": 2551,
    "quedaba": 5365,
    "antlope": 36807,
    "esponja": 28130,
    "31.": 28337,
    "inspeccionan": 44220,
    "aislado": 16726,
    "local?": 36808,
    "cielo.": 4443,
    "City,": 13197,
    "asesina": 19615,
    "Miraba": 31781,
    "chocan": 15741,
    "ecuador,": 23020,
    "conferencia.": 8405,
    "capaces": 750,
    "aleatorio.": 28340,
    "fijando": 40472,
    "fuegos": 16198,
    "Dice": 8077,
    "codificar": 13345,
    "receta,": 23021,
    "Rosa": 31782,
    "florecer": 24188,
    "neutral,": 34320,
    "toneladas,": 24189,
    "(en": 13830,
    "hembra,": 17239,
    "definitivamente,": 28132,
    "uranio.": 44223,
    "confluencia": 23022,
    "porttil": 5754,
    "Surgen": 44224,
    "jardn": 2926,
    "19.000": 44225,
    "dimensiones.": 7974,
    "Africana.": 44226,
    "extingui": 36810,
    "desempeo": 4929,
    "liminal,": 44927,
    "sepa": 5113,
    "ejemplos.": 3994,
    "Iba": 7683,
    "est;": 44933,
    "cuyo": 2552,
    "estudiamos": 4502,
    "cuestin": 808,
    "Nada": 2616,
    "hacan": 2012,
    "inversa.": 13831,
    "costo": 1156,
    "volvamos": 5309,
    "recib,": 37275,
    "optimismo": 6242,
    "ignorar.": 24190,
    "prcticamente": 2201,
    "llanura": 26721,
    "mir.": 40473,
    "asi": 3781,
    "jorobada.": 44945,
    "verte.": 21182,
    "Autonoma,": 45066,
    "carcelario": 32087,
    "sabas": 17942,
    "razonable,": 30209,
    "Permtanme": 2386,
    "Real": 28354,
    "expertos,": 12602,
    "membranas": 18936,
    "aceptaba": 40474,
    "puerto": 9227,
    "localizacin.": 44227,
    "fortaleza": 10330,
    "Compartimos": 17707,
    "argumentando": 34321,
    "Britnico.": 34322,
    "inviertan": 39153,
    "sobrepasamos": 44228,
    "llegara": 5755,
    "esperma": 8539,
    "28.000": 44229,
    "informacin,": 1544,
    "involucrarse": 12092,
    "construyendo": 1822,
    "pensndose": 36812,
    "humilde,": 28133,
    "final:": 22066,
    "atando": 31784,
    "comunicar,": 25344,
    "pueda": 482,
    "evolutivo.": 19617,
    "legado.": 18277,
    "utiliza.": 40475,
    "colaborativo": 10160,
    "explicar.": 14942,
    "enfocarse.": 42214,
    "Crearon": 24191,
    "eleccin.": 7395,
    "gato": 4660,
    "refugio,": 28134,
    "inspiradoras": 29941,
    "-eso": 44230,
    "corresponde": 5106,
    "Djeme": 31785,
    "alzadas.": 49461,
    "efmera": 36814,
    "etope": 24192,
    "poltica": 822,
    "Faltan": 44231,
    "tengo,": 11808,
    "competencia,": 12639,
    "octubre,": 21183,
    "aburrido\".": 44232,
    "llevara": 4738,
    "xito:": 31787,
    "Mrquez": 40476,
    "institucionalizar": 44992,
    "simio": 48077,
    "valles.": 46098,
    "explotado": 21184,
    "burlndome": 45068,
    "mirndolo.": 44233,
    "con,": 12748,
    "impermeable.": 45069,
    "irracional.": 29942,
    "Kennedy.": 36815,
    "1947.": 44234,
    "vigor": 21185,
    "mampostera": 26722,
    "boom,": 31788,
    "utiliza": 2404,
    "530": 44236,
    "pasado\".": 34324,
    "corticales": 31789,
    "transmiti": 25516,
    "microscopio": 4776,
    "niez": 9058,
    "malos?": 35511,
    "fundis": 44238,
    "Gapminder.org": 47264,
    "escarbar": 28135,
    "otro,": 1698,
    "Dorchester,": 44239,
    "\"mal": 44240,
    "operativos": 13295,
    "huela": 34325,
    "permiten,": 19618,
    "desordenado": 25346,
    "valor": 767,
    "Shell": 36816,
    "policiales": 36817,
    "rganos,": 18090,
    "todo...": 25347,
    "reflexionar": 7500,
    "contigo\".": 40479,
    "Coloca": 40480,
    "solamente": 1157,
    "liberales": 6641,
    "impida": 36818,
    "fisiologa": 12054,
    "desesperacin": 8660,
    "record": 5043,
    "tortura,": 30008,
    "letalidad": 47068,
    "hongo": 6003,
    "entrenan": 15742,
    "corrupcin?": 46100,
    "prncipes": 47069,
    "peridico": 3516,
    "bizarro": 44242,
    "favorece": 26725,
    "Fotografi": 34327,
    "tarros": 40482,
    "Curitiba.": 46101,
    "espere": 28137,
    "fundamental": 1627,
    "sa": 6489,
    "genital": 31791,
    "cerebros.": 6865,
    "calamidad": 36819,
    "principal.": 6195,
    "primeras": 1241,
    "autnomamente": 40483,
    "desplazando": 28138,
    "igualdad.": 9671,
    "virulencia": 37610,
    "bloque.": 28139,
    "Nobel.": 23186,
    "clips": 14200,
    "Cumpli": 26726,
    "aqu-": 44906,
    "dones": 41865,
    "3D?": 37346,
    "examinado": 22069,
    "mienten": 21019,
    "liberadas": 28140,
    "Ver": 13198,
    "trapear": 36820,
    "diferenci": 44244,
    "bailes": 18703,
    "Haemophilus": 44245,
    "colgeno": 31792,
    "conoces,": 20376,
    "tubera,": 44099,
    "eliminado": 10331,
    "inocente,": 19619,
    "lpices": 16269,
    "conservadora": 18385,
    "Estas,": 36821,
    "empresa?": 46940,
    "Mover.": 47071,
    "misma.": 2182,
    "AV:": 13986,
    "csmico,": 36823,
    "brutalidad,": 40486,
    "sorpresa,": 5234,
    "visitaron": 31793,
    "manivela": 26727,
    "cara-cruz-cruz.": 36825,
    "frenes": 28141,
    "trasero,": 17181,
    "conductas": 13708,
    "importa.": 2853,
    "polticos": 1738,
    "medioambiente.": 28142,
    "solamente,": 28102,
    "escribe": 5151,
    "47": 10746,
    "doctor": 4211,
    "siguiente": 504,
    "luchadores": 28143,
    "integrales": 31644,
    "extraemos": 21186,
    "repleta": 14599,
    "urgencias.": 36826,
    "urgencia,": 34328,
    "Paul": 2830,
    "primitivos": 34329,
    "levante": 32156,
    "palmadas": 34330,
    "cmaras?": 31794,
    "lejano": 11135,
    "correctamente.": 8078,
    "prohibicin": 18280,
    "cine.": 10332,
    "histrica.": 28144,
    "selecciono": 31795,
    "radio.": 9139,
    "Queramos": 5152,
    "-por": 14713,
    "maravilloso;": 36827,
    "emprender": 17182,
    "aparcar": 35860,
    "vehculos,": 21187,
    "error.": 4627,
    "pasada?": 40488,
    "Nagel": 44249,
    "velocidad": 1012,
    "noruego": 44250,
    "proporcionarnos": 45110,
    "espaciales": 7890,
    "seriedad,": 28145,
    "mutua": 22530,
    "milln.": 14201,
    "Reuther": 44251,
    "plasma": 16200,
    "Luch": 28394,
    "combatiendo": 31797,
    "mostraron": 5811,
    "extracelular": 24892,
    "responsabilidad": 1668,
    "quintaesencia": 46545,
    "Podramos,": 22070,
    "lquido,": 15685,
    "amplia,": 18937,
    "das?": 17709,
    "rechazamos": 32172,
    "menstrual": 44666,
    "resultaba": 10263,
    "tiene?": 12915,
    "Latina.": 22071,
    "separada": 14943,
    "Treinta": 37379,
    "agentes": 3517,
    "an.": 6950,
    "pantano,": 24197,
    "respuesta,": 4073,
    "concluir": 5651,
    "polinizacin.": 26728,
    "numerosos": 13880,
    "adoptado": 10933,
    "vendedor": 10431,
    "tenais": 44256,
    "imaginar.": 5270,
    "contenidos,": 31798,
    "ok.": 40490,
    "imponerse": 31799,
    "propsito.": 7120,
    "agitado.": 45076,
    "acercaron": 17183,
    "Pennsylvania,": 19106,
    "Derechos": 5438,
    "Fermi": 32179,
    "secar.": 44258,
    "Belinda": 30810,
    "maratn.": 30146,
    "repletos": 21188,
    "propuesta.": 15342,
    "elctricas.": 21189,
    "platillos": 24198,
    "astronauta": 16273,
    "esposo": 4600,
    "maravilla.": 13199,
    "fu": 3420,
    "dormir,": 10714,
    "fallar.": 15743,
    "peg": 31800,
    "entusiasmo": 7121,
    "conmocin": 17710,
    "fueran.": 29916,
    "Gordon,": 44151,
    "investigando.": 40493,
    "Gershenfeld": 40494,
    "agradable,": 15744,
    "papel,": 3622,
    "invitado.": 47316,
    "cerradas.": 26729,
    "merece.": 40495,
    "suey,": 26730,
    "sobreviviente.": 36831,
    "Bajos": 18281,
    "desnudos": 29944,
    "niego": 40496,
    "hostiles.": 36832,
    "traje,": 19620,
    "tailandeses": 37398,
    "aromas.": 45164,
    "Vern.": 36833,
    "decepcionados.": 44260,
    "esconda": 19621,
    "cuestan": 7591,
    "porqu,": 34333,
    "obtuvieron": 9059,
    "desaparezca": 32197,
    "motivador.": 44261,
    "fallidos": 24199,
    "mismo.": 608,
    "entremos": 36834,
    "colisin.": 31803,
    "cerr": 11136,
    "empleo?": 32959,
    "factores": 2466,
    "criaturas": 2138,
    "uno\".": 31804,
    "pescados": 26731,
    "heterognea": 45174,
    "chef": 21901,
    "Contaban": 44262,
    "25.": 40498,
    "griten": 37524,
    "ttulo": 3215,
    "viajado": 8928,
    "simios.": 44263,
    "24": 1589,
    "ciruga?": 37407,
    "ridcula": 29019,
    "tele,": 40499,
    "frica": 582,
    "cmodo,": 47074,
    "consentimiento": 9060,
    "II,": 19622,
    "Wii": 40501,
    "ella\",": 45189,
    "entenderlos": 36838,
    "Midia": 25965,
    "cansado,": 22072,
    "triste.": 8288,
    "planta,": 17712,
    "Perdimos": 28147,
    "Angry": 32205,
    "enfermas,": 29945,
    "risas,": 28149,
    "Milo.": 20678,
    "red?": 34336,
    "experimentarlo.": 45197,
    "animamos": 28434,
    "desordenado,": 40502,
    "mentales,": 14202,
    "intolerancia,": 44264,
    "aadirle": 17184,
    "silvestre.": 18938,
    "gay": 4878,
    "dan": 773,
    "servicios,": 11574,
    "7,5": 45201,
    "operadora": 36839,
    "dunas,": 40503,
    "desemboca": 28150,
    "Sabemos,": 23210,
    "KIPP": 31805,
    "enriquece": 29946,
    "eh": 40505,
    "centavos,": 16826,
    "Babilonia.": 37420,
    "potencial.": 6717,
    "Isabelle": 36180,
    "observar.": 31807,
    "dominar": 7635,
    "semejanzas": 36840,
    "tlimos": 40506,
    "exitosa,": 29947,
    "adversario": 28151,
    "ambiente.": 2645,
    "infantil": 3062,
    "grave,": 18282,
    "masculinos,": 44266,
    "gradual.": 28152,
    "instalar": 6419,
    "B)": 31808,
    "aplauso.": 28153,
    "multimillonario": 25131,
    "Italia": 10934,
    "parecidas.": 36841,
    "priorizamos": 40507,
    "inversiones.": 20378,
    "euclidiano.": 44267,
    "crea,": 13832,
    "regalo.": 12281,
    "publicadas": 23025,
    "secundaria.": 5001,
    "heridos,": 21191,
    "arrebatado": 44268,
    "referencia.": 9992,
    "hembras,": 32223,
    "conejo": 14744,
    "partculas.": 12603,
    "Hganlo,": 47574,
    "Serie": 44269,
    "reviso": 36843,
    "miren,": 6490,
    "adapta": 14944,
    "ecolgicas": 28154,
    "destruidas": 36844,
    "abuelos": 7501,
    "montn": 751,
    "detenerse,": 31809,
    "lidiando": 12326,
    "lites": 13833,
    "\"Fue": 20379,
    "pueda,": 28454,
    "diferencia,": 4812,
    "creadas": 10715,
    "quimio": 31810,
    "Earle": 40509,
    "equivaldra": 36845,
    "maravillosa?": 34339,
    "refiere": 3535,
    "Kailash": 44270,
    "piedra": 3047,
    "altura": 2553,
    "Tucson.": 43458,
    "solo,": 4992,
    "vacunacin,": 34340,
    "ecolgico.": 29631,
    "rato": 7891,
    "guion": 31811,
    "mentiras,": 28458,
    "brizna": 31812,
    "barricadas": 32234,
    "ocenicos": 34341,
    "santos": 28460,
    "boda.": 18940,
    "acuciante": 45270,
    "volteado": 45271,
    "callecita": 44273,
    "cables.": 12916,
    "Anderson.": 25348,
    "redondo": 29948,
    "risa.": 13835,
    "96%": 29949,
    "judo.": 20380,
    "configur": 49680,
    "limpieza,": 36846,
    "danzas": 37460,
    "investigacin...": 36847,
    "funcionando.": 10935,
    "intestino": 10515,
    "monedero": 34342,
    "otros?": 18941,
    "cerveceros": 28465,
    "altos,": 16202,
    "strike": 44549,
    "colonizar": 19623,
    "repentino": 40512,
    "Censo": 12055,
    "reencontrarnos": 44274,
    "manteca": 46103,
    "pilotos,": 40513,
    "descarga": 8179,
    "Autopista": 48089,
    "nace": 7032,
    "profunda": 2636,
    "pones": 4122,
    "mover.": 13496,
    "Natural": 15745,
    "idntico.": 36848,
    "aceite": 3664,
    "mentores,": 23026,
    "despiadado": 40515,
    "Recuerden": 5925,
    "socioeconmico": 34343,
    "bang,": 29950,
    "crearlo": 44276,
    "aula,": 17713,
    "nombrados": 44277,
    "lanzando": 9823,
    "Filmamos": 34345,
    "escuchaban": 21192,
    "trata": 272,
    "curiosas": 36496,
    "bsicos:": 34346,
    "bosques": 3026,
    "simios,": 29951,
    "\"modelo": 40516,
    "redo": 37483,
    "Tierra...": 31814,
    "Texas,": 9532,
    "dice:": 752,
    "Tomamos": 4151,
    "Entonces": 231,
    "realidad;": 28155,
    "caballero": 7148,
    "vacunan": 45083,
    "conectividad,": 34347,
    "Rube": 34348,
    "aliengena": 28156,
    "autosuficiencia": 37732,
    "plantamos": 31815,
    "rotaciones": 31816,
    "2005.": 11137,
    "cercanos.": 16297,
    "Colorado,": 16538,
    "ambas.": 10716,
    "medimos": 6188,
    "pensara,": 49311,
    "palos": 9832,
    "salgo": 17276,
    "Franco,": 44278,
    "Feynman.": 19624,
    "palos.": 29952,
    "all:": 36850,
    "ubicados": 23027,
    "parsito": 8794,
    "parecidas": 12109,
    "ilegalmente": 31817,
    "fisiolgica": 32986,
    "Jo": 44279,
    "smbolos,": 35207,
    "ruidos": 11575,
    "contribuya": 44280,
    "calle.": 3173,
    "Unido,": 4529,
    "Nmero": 5011,
    "levanten": 6420,
    "Audiencia:": 3255,
    "compost": 28157,
    "automticos": 20381,
    "veras": 11809,
    "elevando": 37500,
    "perseguir": 5701,
    "mutacin,": 36851,
    "WK:": 8406,
    "recibidos": 34349,
    "sigan": 8407,
    "Collect": 29953,
    "Abraham": 9993,
    "algodn": 8408,
    "migratoria.": 42118,
    "jugar": 1058,
    "echamos": 18752,
    "formatos": 13200,
    "cartn,": 23028,
    "decisin,": 7975,
    "observarlo": 45061,
    "dijeras,": 40520,
    "asombroso": 3665,
    "presidentes": 11576,
    "tribunales.": 36852,
    "asign": 25353,
    "cierto?": 1533,
    "5.000": 8661,
    "conocera": 34350,
    "burstil": 31819,
    "aves": 2638,
    "fantsticos": 14625,
    "conoce,": 20318,
    "esttica.": 12327,
    "unirme": 17714,
    "ambicioso.": 36854,
    "acostumbrarnos": 36855,
    "vivo": 1582,
    "lento,": 9833,
    "mutaciones": 7976,
    "marciano.": 46105,
    "alegre": 19625,
    "secretos": 5271,
    "sacarlas": 37520,
    "incrustada": 28158,
    "interconexiones": 31821,
    "convencidas": 36856,
    "fascinantes.": 18283,
    "podriamos": 29954,
    "sana": 12056,
    "instancia.": 36857,
    "astrolabio": 40426,
    "rinoceronte": 34351,
    "traducirse": 44285,
    "Brown,": 23029,
    "holograma": 44286,
    "compras,": 19626,
    "...con": 40522,
    "dominada": 19627,
    "proteccionismo": 44287,
    "sabidura": 2719,
    "conglomerado": 36858,
    "homosexualidad.": 41551,
    "letal": 10936,
    "unida": 14539,
    "nigeriana,": 36859,
    "orgullosos": 7977,
    "...para": 37526,
    "MacArthur": 40523,
    "velo": 11332,
    "350": 6866,
    "no?": 825,
    "lbulos": 15343,
    "triangulares": 44289,
    "asesino": 9228,
    "compleja,": 9673,
    "enfermedad.": 3069,
    "aliengena,": 46123,
    "Kansas": 13498,
    "comienzo": 1866,
    "posible\".": 17715,
    "erradas": 34352,
    "espada,": 33847,
    "CDs": 28159,
    "ejecut": 28160,
    "reacios": 23030,
    "pases": 315,
    "internet,": 6791,
    "sonido:": 37546,
    "descifrar": 4661,
    "agencias": 4175,
    "escuchado,": 15746,
    "Hong": 6243,
    "Mentir": 44290,
    "financiamiento": 11128,
    "expulsadas": 40525,
    "leerme": 47115,
    "teclado.": 11577,
    "asesinato.": 39161,
    "tercero,": 7302,
    "deberan": 991,
    "arcos": 15344,
    "permitindonos": 28502,
    "pop": 7978,
    "comprars": 46526,
    "mbito,": 40526,
    "ganancia,": 40527,
    "Aplicamos": 25354,
    "atrevido": 46174,
    "protesta.": 25355,
    "Julia": 18942,
    "calculado": 13499,
    "droga": 4212,
    "tnel": 6642,
    "Tuscaloosa,": 44292,
    "pediatra": 14946,
    "cargan": 34354,
    "Detalle.": 40528,
    "proceso.": 2656,
    "tpico,": 17187,
    "parado.": 36863,
    "sembrados": 44293,
    "ocurra.": 9994,
    "tejido,": 13201,
    "bachillerato,": 45223,
    "permit": 28509,
    "infect": 40529,
    "117": 38184,
    "empujando.": 36864,
    "miseria,": 26733,
    "agotado.": 32301,
    "conjuncin": 34355,
    "demorado": 44294,
    "dos": 87,
    "Inyectamos": 37565,
    "genial?": 13837,
    "aterrizando": 41214,
    "Jamaica": 25810,
    "juez.": 36865,
    "emitiera": 36866,
    "inclua": 12917,
    "Lower": 24202,
    "novedoso,": 32304,
    "termino": 10333,
    "sustituyen": 48116,
    "Ayer": 16730,
    "estudi": 4739,
    "cuantas": 3836,
    "abogada": 15345,
    "orgnico,": 18285,
    "lagartija.": 36867,
    "echar.": 40428,
    "congeladas": 37573,
    "xito,": 3240,
    "papi,": 40530,
    "negu": 36868,
    "Ucrania.": 25357,
    "participacin.": 16732,
    "mezcl": 25358,
    "formaba": 22076,
    "apuestas": 23033,
    "sismo": 40531,
    "\"Haremos": 44295,
    "TEDster": 34356,
    "fronteras.": 7753,
    "llegado,": 25359,
    "retina.": 24203,
    "olvidar": 4097,
    "selva.": 14540,
    "80.": 8540,
    "hablan,": 18943,
    "islamista": 45457,
    "Vivi": 31822,
    "recursos?": 31436,
    "Oriente.": 11138,
    "importancia": 1688,
    "desplazaron": 36869,
    "equilibrado": 42876,
    "violencia,": 4777,
    "Jimi": 44296,
    "diseo.": 2016,
    "presento": 8410,
    "000,": 12328,
    "sellar": 25360,
    "promedios": 40534,
    "virtuales,": 17716,
    "puedo,": 14541,
    "sonre.": 26642,
    "angustia,": 31823,
    "Adis": 28161,
    "tragaba": 44110,
    "sospecha": 13500,
    "omitir": 46007,
    "pirmides,": 36871,
    "bombardeen": 48099,
    "patada.": 26736,
    "silenciado.": 44297,
    "in": 6491,
    "Nuclear": 47817,
    "decidido,": 31824,
    "archivo": 4567,
    "Records": 46108,
    "FA": 47083,
    "variabilidad": 14542,
    "fallas": 10334,
    "centralizado": 31825,
    "Operaciones": 16203,
    "gustaba.": 34358,
    "visitar,": 40535,
    "PISA": 21374,
    "persianas": 31826,
    "amables": 11843,
    "huracn": 8541,
    "fanticos": 13501,
    "suprime": 40536,
    "lanzamientos": 16204,
    "seguridad?": 21193,
    "maten": 44300,
    "percibi": 44301,
    "exagerando,": 36872,
    "cambio": 307,
    "graves.": 16733,
    "esto\".": 5366,
    "regularmente,": 40537,
    "militar,": 9834,
    "fases": 10516,
    "deportivos.": 36873,
    "emociona": 9061,
    "pensador": 21170,
    "sido.": 12605,
    "remotos": 12057,
    "cognitivamente": 36874,
    "grillo": 32794,
    "propietario.": 36875,
    "resumir:": 47923,
    "Timor": 36876,
    "Hama,": 45506,
    "teme": 13202,
    "probamos": 5189,
    "crase": 17604,
    "marcadores": 6810,
    "existen": 1111,
    "humano?": 12329,
    "figura": 3394,
    "dominio,": 44302,
    "esencialmente.": 34359,
    "arquitectura,": 7502,
    "\".": 12918,
    "eliminar.": 34360,
    "cuestin.": 6964,
    "restricciones": 6176,
    "sentado,": 13838,
    "ver:": 28400,
    "Cousteau": 43806,
    "tecnlogos,": 31828,
    "constantemente,": 22077,
    "hubiese": 2498,
    "tetera": 14204,
    "Seattle.": 16205,
    "Pakistn": 6951,
    "miedos,": 23035,
    "civilizaciones.": 23036,
    "llaves": 12606,
    "crea.": 26737,
    "Auschwitz,": 34361,
    "Veremos": 11810,
    "delfin.": 44303,
    "desordenadas": 47087,
    "estratgico.": 29958,
    "2002.": 14479,
    "mascotas.": 25361,
    "divididas.": 49503,
    "\"diseo": 24204,
    "estadio,": 23037,
    "dentro.": 4046,
    "ptica.": 16734,
    "divertidos.": 28162,
    "talentosa": 24205,
    "Toby": 28539,
    "B,": 6719,
    "(Audiencia:": 5867,
    "intrnsecamente": 9230,
    "canas": 44304,
    "tome": 6368,
    "prosodia": 31829,
    "adentro,": 10717,
    "proyeccin,": 35911,
    "correspondencia": 28163,
    "FOXO": 16314,
    "paradas": 29960,
    "costosos": 21194,
    "Musulmanes": 28164,
    "autonoma": 10718,
    "SANCCOB,": 49358,
    "das...": 31830,
    "contexto?": 29961,
    "perro.": 8575,
    "explcito": 25362,
    "Debo": 3684,
    "atencin?": 34362,
    "apoyamos.": 40538,
    "enseanza,": 24206,
    "reputacin,": 34503,
    "apresur": 49227,
    "procesamiento": 4123,
    "terror": 7033,
    "mentalidades": 48101,
    "impacto.": 9062,
    "partidista,": 44307,
    "ser?": 9231,
    "meto": 26738,
    "hbridos.": 38026,
    "superficie,": 3995,
    "incorporarlo": 40540,
    "Ali": 21196,
    "decirse": 11578,
    "visita.": 28167,
    "venderlos": 40541,
    "golpeado": 11579,
    "medusas.": 26739,
    "acert": 36881,
    "Africana": 28168,
    "odias": 44308,
    "\"Pues": 29962,
    "disminuyendo": 19630,
    "61%": 44257,
    "incluye": 3582,
    "vencidos.": 49116,
    "dirigimos": 8180,
    "bho": 31183,
    "cocana.": 23038,
    "Willy": 44422,
    "lista?": 40542,
    "Firmamos": 34364,
    "apasionados": 20385,
    "sueo.": 3837,
    "manejables": 44309,
    "estmulos": 14543,
    "intensificar": 40543,
    "siguiendo.": 34365,
    "deprimentes.": 34366,
    "acerco": 32896,
    "vendidas": 28169,
    "este?": 16736,
    "pequeas.": 4281,
    "medianoche": 17188,
    "refinados": 40544,
    "Jarrett,": 37682,
    "Merece": 36884,
    "esconderse": 22629,
    "comunicadores": 44312,
    "22%": 43612,
    "dinmicas,": 37685,
    "globos": 10335,
    "quarks": 21198,
    "fraudes": 34367,
    "billetes": 9533,
    "axones,": 46746,
    "sueco": 28171,
    "trabajos.": 12607,
    "poderosa,": 9389,
    "contemporneo,": 40545,
    "decisiones": 1100,
    "supervivencia.": 7592,
    "ochenta": 27381,
    "acerqu": 17718,
    "fsico,": 5538,
    "Transition": 31487,
    "conquistar,": 44313,
    "salarios": 10517,
    "conservadores,": 17613,
    "increiblemente": 11580,
    "complicado?": 45615,
    "crimen,": 15346,
    "participar,": 14544,
    "ok,": 24207,
    "escalan": 28172,
    "usado,": 23040,
    "emocion": 19631,
    "cruzar": 3265,
    "conservar.": 40547,
    "sinceridad": 31832,
    "NG:": 24904,
    "m?": 10938,
    "celebracin.": 20386,
    "sucediendo?": 19632,
    "jorobada": 28173,
    "duelo": 23041,
    "documentacin": 20387,
    "completamente": 441,
    "enfrentamientos": 44314,
    "pecado.": 36887,
    "frgil,": 23289,
    "equivocan.": 23042,
    "daada,": 44316,
    "tiburones": 3435,
    "diciembre": 6004,
    "gota": 4879,
    "agresiva,": 36888,
    "csmica,": 40549,
    "compren": 11581,
    "qurum.": 40550,
    "traducida": 25363,
    "experimentado,": 44318,
    "sanitarios,": 48865,
    "tratados,": 32408,
    "filtrados": 40552,
    "puesto?": 44320,
    "utilice": 31834,
    "librera": 12058,
    "saludables,": 12330,
    "esperma.": 29963,
    "leerlo": 20388,
    "salada": 21199,
    "gustan,": 12608,
    "travs": 243,
    "invitan": 12331,
    "suelos": 14205,
    "perdidos,": 36889,
    "centenario": 44321,
    "Lake": 23043,
    "referente": 18947,
    "verdad\".": 18948,
    "encarcelamiento": 17189,
    "afirmaciones,": 37707,
    "otro:": 34368,
    "convencerles": 28174,
    "poeta": 5652,
    "ganadores,": 46114,
    "saliva.": 44480,
    "Latn": 44323,
    "escaos": 37715,
    "esta?": 13914,
    "informticos": 10037,
    "suean": 29396,
    "cientficamente.": 22078,
    "pnico.": 17301,
    "Maslow,": 34670,
    "No,": 975,
    "enfoque,": 12059,
    "prohibi": 21201,
    "emparedado": 29964,
    "cuentan,": 17720,
    "deshizo": 32419,
    "palpable": 25364,
    "buscarlo": 34369,
    "laborales.": 31835,
    "masculino.": 19633,
    "etapas,": 19634,
    "rtico,": 11139,
    "rompe,": 44325,
    "moderada": 26740,
    "Rufus.": 44326,
    "mgica": 10161,
    "Instagram": 26265,
    "esta:": 8411,
    "tpicas": 21202,
    "notando": 24209,
    "recomendaciones": 24210,
    "Ay": 31836,
    "Owens": 25365,
    "soado": 16737,
    "tribales.": 36892,
    "proyectos": 1069,
    "forjar": 15347,
    "pago.": 20002,
    "tratamiento.": 5702,
    "6.5": 28176,
    "pizza.": 23044,
    "Lgicamente,": 44327,
    "formando": 5367,
    "Nace": 47033,
    "Buenos": 7212,
    "prescripcin": 23045,
    "paciente:": 40556,
    "agendas": 31837,
    "ordinaria.": 44328,
    "repugnantes": 38559,
